token = ""

help_text = """
/start - Обычное приветствие
/help - Справочник по командам
/create - Создать своего героя в боте
(При повторном написании бот пересоздается)
/talk - Добавить к боту фразы для ответа
/info - Выводит информацию о вашем боте
(Работает если вы создали бота)
"""

start_text = """
Приветствую!
Этот бот создан для создание своего персонажа.
Напиши /help чтобы подробнее разобраться в функционале!
"""

create_text = """
ЗАПОМНИТЕ!
При повторном написании бот не сохранит ваши прошлые данные
Доп. фукнции:
/talk - Добавить к боту фразы для ответа
/info - Выводит информацию о вашем боте
"""

unknow_text = """Вы ввели несуществующую команду или не создали бота через /create"""
